[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=Easy, Borghia
VERSION=1.0.0

[Language]
LANGUAGE=Croatian
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x041A

[Menu]
FILE=&Datoteka
COPY=&Kopiraj
SAVE_TEXT=Spremi (&tekst)
SAVE_IMAGE=&Spremi (slika)
EXIT=&Izlaz
THEME=&Tema
ZOOM=&Zoom
AUTO=&Auto
FONT_SETTING=Postavke &Fonta
HELP=&Pomoć
ABOUT=&О CrystalMark Retro-u
LANGUAGE=&Jezik
VOICE_VOLUME=&Glasnoća zvuka
VOICE_LANGUAGE=Jezi &Zvuka
MAIN_UI_IN_ENGLISH=Glavni UI na &Engleskom

[Dialog]
DEFAULT=Default
FONT_FACE=Vrsta fonta
FONT_SCALE=Veličina fonta (%)
ENABLED=Omogućeno
DISABLED=Onemogućeno

[WindowTitle]
ABOUT=О CrystalMark Retro-u
FONT_SETTING=Postavke Fonta

; 2.0
QRCODE=QR Code

[Message]
STOP_BENCHMARK=Zaustavi testiranje.
DISK_CAPACITY_ERROR=Nedovoljan kapacitet diska.
DISK_CREATE_FILE_ERROR=Ne mogu kreirati datoteku.
DISK_WRITE_ERROR=Greška zapisivanja na disk.
DISK_READ_ERROR=Greška čitanja sa diska.
DISK_SPD_NOT_FOUND=DiskSpd nije nađen.
EXE_FILE_NOT_FOUND=Izvršna datoteka nije nađena.
EXE_FILE_MODIFIED=Izvršna datoteka je modificirana.
ATTACH_SCREENSHOT_MANUALLY=Molimo prikačite ručno sliku ekrana.

[MainWindow]
SYSTEM_INFO_1=CPU:
SYSTEM_INFO_2=GPU:
SYSTEM_INFO_3=Sistem:
SYSTEM_INFO_4=OS:
SYSTEM_INFO_5=Ekran:
SYSTEM_INFO_6=Memorija:
BUTTON_0=Sve
BUTTON_1=CPU
BUTTON_2=Disk
BUTTON_3=2D
BUTTON_4=3D
BUTTON_STOP=Stop
LABEL_1_1=Jedan
LABEL_1_2=Multi
LABEL_1_3=
LABEL_1_4=
LABEL_2_1=Sekv. Čit.
LABEL_2_2=Nasum. Čit.
LABEL_2_3=Sekv. Pis.
LABEL_2_4=Nasum. Pis.
LABEL_3_1=Tekst
LABEL_3_2=Kvadrat
LABEL_3_3=Krug
LABEL_3_4=Slika
LABEL_4_1=Title
LABEL_4_2=Break
LABEL_4_3=WireFrame
LABEL_4_4=Polygon

; 2.0
SUBMIT=Submit
SUBMIT_TOOLTIP=Submit Benchmark Results
QRCODE_TOOLTIP=Submit Benchmark Results via QR code
X_TOOLTIP=X(Twitter)
